export const PATIENTS = [
  {
    name: 'Марія',
    age: 19,
    description: 'Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.',
    photo: 'card_2.jpg'
  },
  {
    name: 'Степан',
    age: 61,
    description: 'Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?',
    photo: 'card_3.jpg'
  },
  {
    name: 'Любов',
    age: 58,
    description: 'Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною.',
    photo: 'card_4.jpg'
  },
  {
    name: 'Олександр',
    age: 20,
    description: 'Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.',
    photo: 'card_5.jpg'
  },
  {
    name: 'Ірина',
    age: 55,
    description: 'У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.',
    photo: 'card_6.jpg'
  },
]